[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="Запущено аналіз. Штучний інтелект комплексу перемістив основні системи в центр пам'яті бойового модуля. Пошкодження пам'яті виведе з ладу захисні системи і дозволить евакуювати Лілі Шень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="Підтверджую. Можу спробувати послабити бронювання цілі за допомогою важкого озброєння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="Виявлена загроза. Активація протоколів очищення кімнати. Залишайтеся всередині для вашого захисту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="Контроль атмосфери відновлено. Вентиляційні системи працюють на 100%. Кімната безпечна."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="Підйомники біля панелі управління атмосферою ведуть прямо на дах."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="Допоміжний робот, позначення: \"BIT.\" Розробка прототипу старша, ніж «Ровер» Лілі Шень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="Виявлено допоміжні системи життєзабезпечення. Газ не небезпечний для моїх систем. Спроба нейтралізувати загрозу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

